{
    "en":"<h1> Terms and Conditions of Use (TCU)</h1>\n         <p> The present Terms and Conditions of Use (hereinafter “TCU”) are intended to define the terms of access and use of the website https://www.cyna-it.fr (hereinafter “the Site”), as well as the rights and obligations of Users and the Site publisher.</p><br> \n       <h2>1. Acceptance of the TCU </h2> \n        <p>1.1 Accessing, browsing, and using the Site imply full and complete acceptance of these TCU.</p><br> \n        <p>1.2 The publisher reserves the right to modify the TCU at any time. Users are therefore invited to consult them regularly to take note of any possible changes.</p><br> \n        <h2>2. Legal Notice </h2> \n        <p>2.1 The Site is published by SAS Cyna-IT (share capital of €1,000, VAT: FR20913711032), whose head office is located at 10 rue de Penthièvre, 75008 Paris.</p>\n         <ul><li> Publication Manager: Alexandre Elbaz – (alexandre.elbaz@cyna-it.fr)</li> \n         <li> Host: OVH – (2 rue Kellermann, 59100 Roubaix)</li> \n         <li> Data Protection Officer: Nathan Bramli – (nathan.bramli@cyna-it.fr)</li> </ul> \n         <p>2.2 Detailed information regarding the publisher, the host, intellectual property, and the management of personal data can be found in the Legal Notice available on the Site.</p> <br> \n        <h2>3. Definitions </h2>\n         <ul><li> Client: Any adult natural person with legal capacity within the meaning of Articles 1123 et seq. of the French Civil Code, or any legal entity, who visits or uses the Site for professional or personal purposes.</li> \n <li>User: Any person who accesses the Site, whether as a Client or a mere visitor. </li> \n <li>Content: All information and elements present on the Site (texts, images, videos, etc.).</li>  \n        <li>Client information: Refers to personal information that may be held by the Site for the management of the user account as well as for analysis and statistical purposes. </li> </ul> \n       <h2>4. Access to and availability of the Site </h2> \n <p>4.1 The Site is normally accessible at any time. However, the publisher reserves the right to interrupt access, particularly for maintenance or updates, and will endeavor to inform Users in advance of the dates and times of such work. </p><br> \n <p>4.2 The publisher cannot be held liable in the event that the Site is unavailable or malfunctions due to technical issues, maintenance operations, or any other cause beyond its control (such as an internet network outage, etc.). </p><br> \n       <h2>5. Services provided </h2> \n         <p>5.1 The purpose of the Site is to inform Users about all of Cyna-IT’s activities.</p><br>\n      <p>5.2 The publisher endeavors to provide the most accurate and up-to-date information possible. However, it cannot guarantee completeness or the absence of errors or omissions.</p> <br> \n        <h2>6. Intellectual property</h2>  \n        <p>6.1 The Site constitutes an intellectual work protected by the provisions of the French Intellectual Property Code and by applicable international regulations. </p><br>\n         <p>6.2 All elements accessible on the Site (texts, images, graphics, logos, videos, icons, sounds, etc.) are the exclusive property of Cyna-IT, unless otherwise stated. </p><br>\n <p>6.3 Any reproduction, representation, modification, adaptation, publication, or partial or complete exploitation of these elements, without prior written authorization from the publisher, is strictly prohibited and constitutes an infringement.</p> <br> \n        <h2>7. Liability </h2> \n        <p>7.1 Publisher’s liability</p> \n      <ul><li>The publisher acts as the creator and manager of the Site and makes every effort to provide reliable and up-to-date content.</li> \n <li>The publisher cannot be held liable for any direct or indirect damages suffered by the User as a result of using the Site (for example, in the event of a bug, hardware or software incompatibility, etc.).</li></ul> \n     <p>7.2 User’s liability</p> \n <ul><li>The User undertakes to comply with applicable laws and regulations and to refrain from infringing public order or the rights of third parties when using the Site.</li> \n    <li>The User is responsible for ensuring the compatibility of his or her computer equipment, the safeguarding of his or her data, and the installation of antivirus software.</li> </ul>\n         <h2>8. Personal data </h2> \n         <p>8.1 Collection and processing of data</p><br> \n    <p>The personal data collected on the Site (or through the creation of an account) is processed in accordance with the General Data Protection Regulation (GDPR: No. 2016-679) and the amended French Data Protection Act of January 6, 1978.</p>\n     <p>The data controller is Cyna-IT, represented by Nathan Bramli.</p><br> \n       <p>8.2 Purpose of processing</p>  \n <ul><li>The personal data of Users may be collected in order to:</li><li>Manage the services offered by the Site (orders, billing, etc.)</li> <li>Combat IT fraud</li> <li>Improve browsing on the Site</li> <li>Carry out communication operations (email, SMS, etc.)</li> </ul>\n  <p>8.3 User’s rights</p> <br> \n <p>Users have, in particular, the right of access, rectification, erasure, restriction, and portability of their data.</p> \n <p>To exercise these rights, Users can contact the Data Protection Officer at: 10 rue de Penthièvre, 75008 Paris, attaching a copy of a valid identity document.</p><br> \n  <p>8.4 Security and incident notification</p> <br> \n     <p>Despite all measures taken, no method of electronic transmission or storage is entirely secure.</p> \n  <p>In the event of a data breach, the publisher undertakes to inform the Users concerned as soon as possible.</p><br> \n       <h2>9. Cookies and other trackers </h2> \n        <p>9.1 The Site may use cookies to improve browsing and the services provided.</p><br> \n <p>9.2 Users are informed that they can disable cookies at any time via their browser settings. However, disabling cookies may affect access to certain functionalities of the Site.</p><br> \n <p>9.3 More information about the use of cookies and web beacons is provided in the Site’s Legal Notice.</p> <br> \n     <h2>10. Hypertext links </h2> \n       <p>10.1 The Site may contain links to third-party websites (partners, referenced sites, etc.). The publisher exercises no control over these third-party sites and cannot be held liable in any way for their content or for any damage resulting from browsing those sites.</p><br> \n    <p>10.2 Any insertion of a hypertext link to the Site is subject to the prior written authorization of the publisher.</p> <br> \n        <h2>11. Applicable law and jurisdiction</h2> \n       <p>11.1 These TCU are governed by French law.</p><br>\n <p>11.2 In the event of any dispute relating to the use of the Site, and in the absence of an amicable resolution, the courts of Paris shall have exclusive jurisdiction.</p><br> <br> \n   <h2>Last updated: 01/08/2025</h2> \n  <p>By using the Site, the User acknowledges having read and unreservedly accepted these TCU, as well as the related Legal Notice, and undertakes to comply with them. For any questions or requests regarding these TCU, the User is invited to contact the publisher at the email address indicated in the Legal Notice.</p>",
    "fr":"<h1> Conditions Générales d’Utilisation (CGU)</h1>\n         <p> Les présentes Conditions Générales d’Utilisation (ci-après «CGU») ont pour objet de définir les modalités d’accès et d’utilisation du site internet https://www.cyna-it.fr (ci-après «le Site») ainsi que les droits et obligations des Utilisateurs et de l’éditeur du Site.</p><br> \n       <h2>1. Acceptation des CGU </h2> \n        <p>1.1 L’accès, la navigation et l’utilisation du Site impliquent l’acceptation pleine et entière des présentes CGU.</p><br> \n        <p> 1.2 L’éditeur se réserve le droit de modifier à tout moment les CGU. L’Utilisateur est donc invité à les consulter régulièrement pour prendre connaissance d’éventuelles modifications.</p><br> \n        <h2>2. Mentions légales </h2> \n        <p>2.1 Le Site est édité par la société SAS Cyna-IT (capital social de 1000 €, TVA: FR20913711032), dont le siège est situé 10 rue de Penthièvre, 75008 Paris.</p>\n         <ul><li> Responsable de publication : Alexandre Elbaz – (alexandre.elbaz@cyna-it.fr)</li> \n         <li> Hébergeur : OVH – (2 rue Kellermann, 59100 Roubaix)</li> \n         <li> Délégué à la protection des données : Nathan Bramli – (nathan.bramli@cyna-it.fr)</li> </ul> \n         <p> 2.2 Les informations détaillées concernant l’éditeur, l’hébergeur, la propriété intellectuelle ainsi que la gestion des données personnelles sont consultables dans les Mentions Légales figurant sur le Site.</p> <br> \n        <h2>3. Définitions </h2>\n         <ul><li> Client : Toute personne physique majeure et capable au sens des articles 1123 et suivants du Code civil, ou toute personne morale, qui visite ou utilise le Site pour son usage professionnel ou personnel.</li> \n <li>Utilisateur : Toute personne qui accède au Site, qu’elle soit Client ou simple visiteur. </li> \n <li>Contenu : Ensemble des informations et éléments présents sur le Site (textes, images, vidéos, etc.).</li>  \n        <li>Informations clients : Désigne les informations personnelles susceptibles d’être détenues par le Site pour la gestion du compte utilisateur ainsi qu’à des fins d’analyses et de statistiques. </li> </ul> \n       <h2> 4. Accès et disponibilité du Site </h2> \n <p>4.1 Le Site est normalement accessible à tout moment. Toutefois, l’éditeur se réserve la possibilité d’interrompre l’accès, notamment pour des opérations de maintenance ou de mise à jour, et s’efforcera d’informer préalablement les Utilisateurs des dates et horaires d’intervention. </p><br> \n <p>4.2 L’éditeur ne saurait être tenu pour responsable en cas d’indisponibilité ou de dysfonctionnement du Site dus à des problèmes techniques, des opérations de maintenance, ou toute autre cause indépendante de sa volonté (comme une panne de réseau internet, etc.). </p><br> \n       <h2>5. Services proposés </h2> \n         <p>5.1 Le Site vise à informer les Utilisateurs sur l’ensemble des activités de la société Cyna-IT.</p><br>\n      <p>5.2 L’éditeur s’efforce de mettre à disposition des informations les plus exactes et à jour possible. Toutefois, il ne peut garantir l’exhaustivité ou l’absence d’erreurs ou d’omissions. </p> <br> \n        <h2> 6. Propriété intellectuelle</h2>  \n        <p>6.1 Le Site constitue une œuvre de l’esprit protégée par les dispositions du Code de la Propriété Intellectuelle et par les réglementations internationales applicables. </p><br>\n         <p>6.2 Tous les éléments accessibles sur le Site (textes, images, graphismes, logos, vidéos, icônes, sons, etc.) sont la propriété exclusive de la société Cyna-IT, sauf mention contraire. </p><br>\n <p>6.3 Toute reproduction, représentation, modification, adaptation, publication, ou exploitation partielle ou intégrale de ces éléments, sans autorisation écrite préalable de l’éditeur, est strictement interdite et constitue une contrefaçon.</p> <br> \n        <h2>7. Responsabilités </h2> \n        <p> 7.1 Responsabilité de l’éditeur <p> \n      <ul><li> L’éditeur agit en tant que créateur et gestionnaire du Site et met tout en œuvre pour offrir un contenu fiable et actualisé.</li> \n <li>L’éditeur ne pourra être tenu responsable des dommages directs ou indirects subis par l’Utilisateur du fait de l’utilisation du Site (par exemple en cas de bug, d’incompatibilité matérielle ou logicielle, etc.). </li></ul> \n     <p> 7.2 Responsabilité de l’Utilisateur</p> \n <ul><li>L’Utilisateur s’engage à respecter les lois et réglementations en vigueur et à ne pas porter atteinte à l’ordre public ou aux droits des tiers lors de son usage du Site. </li> \n    <li>L’Utilisateur est responsable de la compatibilité de son équipement informatique, de la préservation de ses données et de l’installation d’un antivirus. </li> </ul>\n         <h2>8. Données personnelles </h2> \n         <p>8.1 Collecte et traitement des données </p><br> \n    <p>Les données personnelles collectées sur le Site (ou via la création d’un compte) sont traitées conformément au Règlement Général sur la Protection des Données (RGPD : n° 2016-679) et à la Loi Informatique et Libertés du 6 janvier 1978 modifiée. </p>\n     <p> Le responsable du traitement des données personnelles est Cyna-IT, représentée par Nathan Bramli.</p><br> \n       <p> 8.2 Finalité du traitement</p>  \n <ul><li>Les données personnelles des Utilisateurs peuvent être collectées pour : </li><li>Assurer la gestion des services proposés par le Site (commande, facturation, etc.)</li> <li>Lutter contre la fraude informatique</li> <li>Améliorer la navigation sur le Site </li> <li> Réaliser des opérations de communication (email, SMS, etc.)</li> </ul>\n  <p> 8.3 Droits des Utilisateurs</p> <br> \n <p>Les Utilisateurs disposent notamment d’un droit d’accès, de rectification, d’effacement, de limitation et de portabilité de leurs données. </p> \n <p>Pour exercer ces droits, l’Utilisateur peut contacter le Délégué à la Protection des Données à l’adresse : 10 rue de Penthièvre, 75008 Paris, en joignant une copie d’une pièce d’identité valide. </p><br> \n  <p>8.4 Sécurité et notification d’incident </p> <br> \n     <p> Malgré toutes les mesures prises, aucune méthode de transmission ou de stockage électronique n’est totalement sûre.</p> \n  <p>En cas de violation de données, l’éditeur s’engage à informer les Utilisateurs concernés dans les meilleurs délais. </p><br> \n       <h2>9. Cookies et autres traceurs </h2> \n        <p>9.1 Le Site peut utiliser des cookies afin d’améliorer la navigation et les services proposés.</p><br> \n <p> 9.2 L’Utilisateur est informé qu’il peut à tout moment désactiver les cookies via les paramètres de son navigateur. Toutefois, la désactivation des cookies peut altérer l’accessibilité à certaines fonctionnalités du Site.</p><br> \n <p>9.3 Plus d’informations sur l’utilisation des cookies et des balises internet (web beacons) sont fournies dans les Mentions Légales du Site. </p> <br> \n     <h2>10. Liens hypertextes </h2> \n       <p>10.1 Le Site peut contenir des liens vers des sites tiers (partenaires, sites référencés, etc.). L’éditeur n’exerce aucun contrôle sur ces sites tiers et ne peut en aucun cas être tenu pour responsable de leur contenu ou de tout dommage résultant de la navigation sur ces sites. </p><br> \n    <p> 10.2 Toute mise en place de lien hypertexte vers le Site est soumise à l’autorisation écrite préalable de l’éditeur.</p> <br> \n        <h2>11. Droit applicable et juridiction compétente</h2> \n       <p> 11.1 Les présentes CGU sont soumises au droit français.</p><br>\n <p>11.2 En cas de litige relatif à l’utilisation du Site, et à défaut de résolution amiable, les tribunaux compétents de Paris seront seuls habilités à en connaître. </p><br> <br> \n   <h2> Date de dernière mise à jour : 08/01/2025</h2> \n  <p>En utilisant le Site, l’Utilisateur reconnaît avoir lu et accepté sans réserve les présentes CGU, ainsi que les Mentions Légales afférentes, et s’engage à les respecter. Pour toute question ou demande concernant ces CGU, l’Utilisateur est invité à contacter l’éditeur via l’adresse email indiquée dans les Mentions Légales. </p>",
    "ar":"<h1> شروط وأحكام الاستخدام (TCU)</h1>\n         <p> تهدف شروط وأحكام الاستخدام الحالية (المشار إليها فيما يلي بـ «TCU») إلى تحديد شروط الوصول واستخدام الموقع الإلكتروني https://www.cyna-it.fr (المشار إليه فيما يلي بـ «الموقع»)، بالإضافة إلى تحديد حقوق والتزامات المستخدمين وناشر الموقع.</p><br> \n       <h2>1. قبول TCU </h2> \n        <p>1.1 إن الوصول إلى الموقع وتصفّحه واستخدامه يعني القبول الكامل وغير المشروط لهذه الشروط والأحكام (TCU).</p><br> \n        <p>1.2 يحتفظ الناشر بالحق في تعديل هذه الشروط والأحكام (TCU) في أي وقت. لذلك، يُنصح المستخدمون بالاطّلاع عليها بانتظام لمعرفة أي تغييرات محتملة.</p><br> \n        <h2>2. الإشعار القانوني </h2> \n        <p>2.1 يتم نشر الموقع من قبل شركة SAS Cyna-IT (برأس مال قدره 1000 يورو، رقم ضريبة القيمة المضافة: FR20913711032)، ويقع مقرها الرئيسي في 10 شارع دو بنتييفر، 75008 باريس.</p>\n         <ul><li> مدير النشر: ألكسندر إلباز – (alexandre.elbaz@cyna-it.fr)</li> \n         <li> المزوّد (المضيف): OVH – (2 شارع كيليرمان، 59100 روباي)</li> \n         <li> مسؤول حماية البيانات: ناثان براملي – (nathan.bramli@cyna-it.fr)</li> </ul> \n         <p>2.2 تتوفر معلومات مفصّلة حول الناشر والمضيف والملكية الفكرية وإدارة البيانات الشخصية في الإشعار القانوني الموجود على الموقع.</p> <br> \n        <h2>3. التعريفات </h2>\n         <ul><li> العميل: كل شخص طبيعي راشد ويتمتع بالأهلية القانونية وفقًا للمواد 1123 وما يليها من القانون المدني الفرنسي، أو أي شخص اعتباري، يقوم بزيارة الموقع أو استخدامه لأغراض مهنية أو شخصية.</li> \n <li>المستخدم: أي شخص يصل إلى الموقع، سواء كان عميلًا أو مجرّد زائر.</li> \n <li>المحتوى: يشمل جميع المعلومات والعناصر الموجودة على الموقع (نصوص، صور، مقاطع فيديو، إلخ.).</li>  \n        <li>معلومات العميل: تشير إلى المعلومات الشخصية التي قد يحتفظ بها الموقع بغرض إدارة حساب المستخدم وكذلك لأغراض التحليل والإحصاء.</li> </ul> \n       <h2>4. الوصول إلى الموقع وتوفّره </h2> \n <p>4.1 يكون الموقع متاحًا بشكل طبيعي في أي وقت. ومع ذلك، يحتفظ الناشر بحق إيقاف الوصول، وخصوصًا لأعمال الصيانة أو التحديث، وسيبذل جهده لإعلام المستخدمين مسبقًا بالتواريخ والأوقات المحددة للتدخل.</p><br> \n <p>4.2 لا يتحمّل الناشر أي مسؤولية في حال عدم توفّر الموقع أو تعطّله بسبب مشكلات تقنية أو أعمال صيانة أو أي سبب آخر خارج عن إرادته (مثل انقطاع شبكة الإنترنت، إلخ.).</p><br> \n       <h2>5. الخدمات المقدّمة </h2> \n         <p>5.1 يهدف الموقع إلى تقديم معلومات للمستخدمين حول جميع أنشطة شركة Cyna-IT.</p><br>\n      <p>5.2 يسعى الناشر إلى توفير معلومات دقيقة ومحدّثة قدر الإمكان. ومع ذلك، لا يمكنه ضمان الشمولية أو خلوّ المعلومات من الأخطاء أو السهو.</p> <br> \n        <h2>6. الملكية الفكرية</h2>  \n        <p>6.1 يُعد الموقع عملًا ذهنيًا محميًا بأحكام قانون الملكية الفكرية الفرنسي واللوائح الدولية السارية.</p><br>\n         <p>6.2 جميع العناصر المتاحة على الموقع (النصوص، الصور، الرسومات، الشعارات، مقاطع الفيديو، الأيقونات، الأصوات، إلخ.) هي ملك حصري لشركة Cyna-IT، ما لم يُذكر خلاف ذلك.</p><br>\n <p>6.3 يُحظر تمامًا أي استنساخ أو تمثيل أو تعديل أو تكييف أو نشر أو استغلال جزئي أو كلي لهذه العناصر دون إذن كتابي مسبق من الناشر، ويُعد ذلك انتهاكًا للممتلكات الفكرية.</p> <br> \n        <h2>7. المسؤولية </h2> \n        <p>7.1 مسؤولية الناشر</p> \n      <ul><li>يقوم الناشر بدور منشئ ومدير الموقع، ويبذل كل جهده لتقديم محتوى موثوق ومحدّث.</li> \n <li>لا يمكن تحميل الناشر مسؤولية أي أضرار مباشرة أو غير مباشرة يتعرّض لها المستخدم نتيجة استخدام الموقع (على سبيل المثال في حالة حدوث عطل أو عدم توافق مادي أو برمجي، إلخ.).</li></ul> \n     <p>7.2 مسؤولية المستخدم</p> \n <ul><li>يتعهّد المستخدم بالامتثال للقوانين واللوائح السارية، وألّا ينتهك النظام العام أو حقوق الآخرين أثناء استخدامه للموقع.</li> \n    <li>المستخدم مسؤول عن ضمان توافق معدّاته الحاسوبية وحماية بياناته وتثبيت برنامج مضاد للفيروسات.</li> </ul>\n         <h2>8. البيانات الشخصية </h2> \n         <p>8.1 جمع البيانات ومعالجتها</p><br> \n    <p>تتم معالجة البيانات الشخصية التي يتم جمعها على الموقع (أو من خلال إنشاء حساب) وفقًا للائحة العامة لحماية البيانات (GDPR: رقم 2016-679) وقانون حماية البيانات الفرنسي المعدّل بتاريخ 6 يناير 1978.</p>\n     <p>إن المسؤول عن معالجة البيانات الشخصية هي شركة Cyna-IT، مُمثلة بناثان براملي.</p><br> \n       <p>8.2 الغرض من المعالجة</p>  \n <ul><li>قد يتم جمع بيانات المستخدمين الشخصية من أجل:</li><li>إدارة الخدمات التي يقدمها الموقع (الطلبات، الفوترة، إلخ.)</li> <li>مكافحة الاحتيال الإلكتروني</li> <li>تحسين تصفح الموقع</li> <li>إجراء حملات تواصل (بريد إلكتروني، رسائل قصيرة، إلخ.)</li> </ul>\n  <p>8.3 حقوق المستخدمين</p> <br> \n <p>يتمتّع المستخدمون، على وجه الخصوص، بحق الوصول والتصحيح والحذف والتقييد وقابلية نقل بياناتهم.</p> \n <p>لممارسة هذه الحقوق، يمكن للمستخدمين الاتصال بمسؤول حماية البيانات على العنوان التالي: 10 rue de Penthièvre, 75008 Paris، وإرفاق نسخة من وثيقة هوية صالحة.</p><br> \n  <p>8.4 الأمان وإشعار الحوادث</p> <br> \n     <p>على الرغم من كل التدابير المتخذة، لا توجد طريقة إلكترونية لنقل المعلومات أو تخزينها آمنة بالكامل.</p> \n  <p>في حال حدوث انتهاك للبيانات، يتعهّد الناشر بإبلاغ المستخدمين المعنيين في أسرع وقت ممكن.</p><br> \n       <h2>9. ملفات تعريف الارتباط وغيرها من أدوات التتبع </h2> \n        <p>9.1 قد يستخدم الموقع ملفات تعريف الارتباط لتحسين التصفح والخدمات المقدمة.</p><br> \n <p>9.2 يُعلم المستخدم بأنه يمكنه في أي وقت تعطيل ملفات تعريف الارتباط عبر إعدادات المتصفح الخاص به. ومع ذلك، قد يؤدي تعطيل ملفات تعريف الارتباط إلى الحد من الوصول إلى بعض وظائف الموقع.</p><br> \n <p>9.3 تتوفر معلومات إضافية حول استخدام ملفات تعريف الارتباط وعلامات الويب (web beacons) في الإشعار القانوني للموقع.</p> <br> \n     <h2>10. الروابط التشعبية </h2> \n       <p>10.1 قد يحتوي الموقع على روابط لمواقع ويب تابعة لأطراف ثالثة (شركاء، مواقع مذكورة، إلخ.). لا يمارس الناشر أي سيطرة على هذه المواقع، ولا يمكن تحميله بأي حال المسؤولية عن محتواها أو عن أي ضرر ناتج عن تصفح هذه المواقع.</p><br> \n    <p>10.2 أي إضافة لرابط تشعبي يؤدي إلى الموقع يستلزم الحصول على إذن كتابي مسبق من الناشر.</p> <br> \n        <h2>11. القانون المعمول به والجهات القضائية المختصة</h2> \n       <p>11.1 تخضع هذه الشروط والأحكام (TCU) للقانون الفرنسي.</p><br>\n <p>11.2 في حال وقوع أي نزاع يتعلق باستخدام الموقع، وفي حال تعذّر التوصّل إلى حل ودي، تختص محاكم باريس حصريًا بالنظر في ذلك النزاع.</p><br> <br> \n   <h2>آخر تحديث: 01/08/2025</h2> \n  <p>باستخدامك للموقع، تُقر بأنك قرأت هذه الشروط والأحكام (TCU) وقبلتها دون أي تحفظ، بالإضافة إلى إشعارها القانوني المرتبط، وتتعهد بالامتثال لها. لأي استفسارات أو طلبات متعلقة بهذه الشروط والأحكام (TCU)، يُرجى من المستخدم التواصل مع الناشر عبر عنوان البريد الإلكتروني المذكور في الإشعار القانوني.</p>"

}