{
    "en": "\n<!DOCTYPE html> \n<head> \n    <Body> \n        <h1> Legal Notices</h1><br><br> \n        <p> Definitions</p> \n        <p> Client: Any professional or capable natural person as defined in Articles 1123 and subsequent of the French Civil Code, or any legal entity visiting the website subject to these general terms and conditions.</p><br> \n        <p> Services and Products: https://www.cyna-it.fr provides clients with:</p><br> \n        <p>Content: All elements constituting the information on the site, including texts, images, and videos.</p><br> \n        <p> Client Information: Hereinafter referred to as \"information,\" which corresponds to all personal data that may be held by https://www.cyna-it.fr for account management, customer relationship management, and analytical or statistical purposes.</p><br> \n        <p>User: Internet user connecting to and using the aforementioned site. Personal information: “Information that allows, in any form, directly or indirectly, the identification of the natural persons to whom it applies” (Article 4 of Law No. 78-17 of January 6, 1978).</p><br> \n        <p>The terms \"personal data,\" \"data subject,\" \"processor,\" and \"sensitive data\" have the meaning defined by the General Data Protection Regulation (GDPR: No. 2016-679).</p><br> \n        <p>1. Website Presentation.</p><br> \n        <p> Under Article 6 of Law No. 2004-575 of June 21, 2004, for trust in the digital economy, users of the website https://www.cyna-it.fr are informed of the identity of the various parties involved in its implementation and monitoring:</p><br> \n        <p>Owner: SAS Cyna-IT, capital of €1000‚ VAT number: FR20913711032‚ \"10 rue de Penthièvre, 75008 Paris  \n            Publication Manager: Alexandre Elbaz‚ \"alexandre.elbaz@cyna-it.fr  \n            Hosting Provider: OVH‚ \"2 rue Kellermann, 59100 Roubaix  \n            Data Protection Officer: Nathan Bramli‚ \"nathan.bramli@cyna-it.fr  \n        </p><br> \n        <p>These GDPR legal notices are generated using a free legal notice generator for websites.</p><br> \n        <p>2. General Terms of Use.</p><br> \n        <p>The website is an intellectual creation protected by the provisions of the Intellectual Property Code and applicable international regulations. The client cannot reuse, transfer, or exploit any part of the elements or works on the website for their own benefit.</p><br> \n        <p>Using the site https://www.cyna-it.fr implies full acceptance of the general terms of use described below. These terms of use may be modified or supplemented at any time, so users of the site are encouraged to review them regularly.</p><br> \n        <p>The website is generally accessible to users at all times. However, technical maintenance may cause temporary interruptions, which will be communicated to users in advance when possible. Legal notices may also be modified at any time, and users are encouraged to refer to them regularly.</p><br> \n    </Body> \n</head>\n",
    "fr": "\n<!DOCTYPE html> \n<head> \n    <Body> \n        <h1> Mentions Légales</h1><br><br> \n        <p> Définitions</p> \n        <p> Client : Tout professionnel ou personne physique capable au sens des articles 1123 et suivants du Code civil, ou personne morale, qui visite le site objet des présentes conditions générales.</p><br> \n        <p> Prestations et Services : https://www.cyna-it.fr met à disposition des clients :</p><br> \n        <p>Contenu : Ensemble des éléments constituants l’information présente sur le site, notamment textes, images, vidéos.</p><br> \n        <p> Informations clients : Désigne « les informations personnelles » susceptibles d’être détenues par https://www.cyna-it.fr pour la gestion de votre compte et à des fins d’analyses et de statistiques.</p><br> \n        <p>Utilisateur : Internaute se connectant, utilisant le site susnommé. Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l’identification des personnes physiques auxquelles elles s’appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).</p><br> \n        <p>Les termes « données à caractère personnel », « personne concernée », « sous-traitant » et « données sensibles » ont le sens défini par le Règlement Général sur la Protection des Données (RGPD : n° 2016-679).</p><br> \n        <p>1. Présentation du site internet.</p><br> \n        <p> En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site internet https://www.cyna-it.fr l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :</p><br> \n        <p>Propriétaire : SAS Cyna-IT, capital social de 1000 €, numéro de TVA : FR20913711032, siège : 10 rue de Penthièvre, 75008 Paris  \n            Responsable publication : Alexandre Elbaz, email : alexandre.elbaz@cyna-it.fr  \n            Hébergeur : OVH, adresse : 2 rue Kellermann, 59100 Roubaix  \n            Délégué à la protection des données : Nathan Bramli, email : nathan.bramli@cyna-it.fr  \n        </p><br> \n        <p>Ces mentions légales RGPD sont issues du générateur gratuit de mentions légales pour un site internet.</p><br> \n        <p>2. Conditions générales d’utilisation.</p><br> \n        <p>Le site constitue une œuvre de l’esprit protégée par les dispositions du Code de la Propriété Intellectuelle et des Réglementations internationales applicables. Le client ne peut en aucune manière réutiliser, céder ou exploiter pour son propre compte tout ou partie des éléments ou travaux du site.</p><br> \n        <p>L’utilisation du site https://www.cyna-it.fr implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs sont donc invités à les consulter régulièrement.</p><br> \n    </Body> \n</head>\n",
    "ar": "\n<!DOCTYPE html>  \n<head>  \n    <Body>  \n        <h1> الإشعارات القانونية</h1><br><br>  \n        <p> التعريفات</p><br>  \n        <p> العميل: أي محترف أو شخص طبيعي مؤهل كما هو محدد في المواد 1123 وما يليها من القانون المدني الفرنسي، أو أي كيان قانوني يزور الموقع الإلكتروني الخاضع لهذه الشروط العامة.</p><br>  \n        <p> الخدمات والمنتجات: يوفر موقع https://www.cyna-it.fr للعملاء:</p><br>  \n        <p>المحتوى: جميع العناصر التي تشكل المعلومات الموجودة على الموقع، بما في ذلك النصوص، الصور، والفيديوهات.</p><br>  \n        <p> معلومات العملاء: المشار إليها فيما بعد باسم \"المعلومات\"، وتشير إلى جميع البيانات الشخصية التي قد يحتفظ بها https://www.cyna-it.fr لإدارة الحساب، إدارة علاقة العملاء، ولأغراض التحليل والإحصائيات.</p><br>  \n        <p>المستخدم: مستخدم الإنترنت الذي يتصل بالموقع ويستخدمه. المعلومات الشخصية: \"المعلومات التي تتيح بأي شكل من الأشكال، بشكل مباشر أو غير مباشر، التعرف على الأشخاص الطبيعيين الذين تنطبق عليهم\" (المادة 4 من القانون رقم 78-17 الصادر في 6 يناير 1978).</p><br>  \n        <p>المصطلحات \"البيانات الشخصية\"، \"الشخص المعني\"، \"معالج البيانات\"، و\"البيانات الحساسة\" تحمل المعاني المحددة في اللائحة العامة لحماية البيانات (GDPR: رقم 2016-679).</p><br>  \n        <p>1. تقديم الموقع الإلكتروني.</p><br>  \n        <p> بموجب المادة 6 من القانون رقم 2004-575 الصادر في 21 يونيو 2004 لتعزيز الثقة في الاقتصاد الرقمي، يتم إعلام مستخدمي الموقع https://www.cyna-it.fr بهوية الأطراف المختلفة المشاركة في تنفيذه ومتابعته:</p><br>  \n        <p>المالك: شركة SAS Cyna-IT برأس مال 1000 يورو، رقم ضريبة القيمة المضافة: FR20913711032‚ \"10 شارع de Penthièvre، 75008 باريس  \n            مدير النشر: Alexandre Elbaz‚ \"alexandre.elbaz@cyna-it.fr  \n            مدير النشر هو شخص طبيعي أو كيان قانوني.  \n            مزود الاستضافة: OVH‚ \"2 شارع Kellermann، 59100 Roubaix  \n            مسؤول حماية البيانات: Nathan Bramli‚ \"nathan.bramli@cyna-it.fr  \n        </p><br>  \n        <p>تم إنشاء هذه الإشعارات القانونية وفقاً للقواعد العامة لحماية البيانات (GDPR) باستخدام أداة إنشاء الإشعارات القانونية المجانية للمواقع الإلكترونية.</p><br>  \n        <p>2. الشروط العامة لاستخدام الموقع والخدمات المقدمة.</p><br>  \n        <p>الموقع الإلكتروني هو عمل فكري محمي بموجب أحكام قانون الملكية الفكرية والقوانين الدولية المعمول بها. لا يجوز للعميل بأي حال من الأحوال إعادة استخدام، نقل، أو استغلال أي جزء من عناصر أو أعمال الموقع لصالحه الخاص.</p><br>  \n        <p>استخدام الموقع https://www.cyna-it.fr يعني القبول الكامل بالشروط العامة للاستخدام الموضحة أدناه. يمكن تعديل هذه الشروط أو استكمالها في أي وقت، لذا يُنصح مستخدمو الموقع بمراجعتها بانتظام.</p><br>  \n        <p>عادةً ما يكون الموقع متاحاً للمستخدمين في أي وقت. ومع ذلك، قد يتم تعليق الوصول مؤقتاً لأغراض الصيانة التقنية، وسيتم إبلاغ المستخدمين مسبقاً بمواعيد وأوقات هذه الإجراءات. يتم تحديث الموقع بشكل منتظم من قبل المسؤول عنه. وبالمثل، يمكن تعديل الإشعارات القانونية في أي وقت: وهي ملزمة للمستخدم، الذي يُنصح بالرجوع إليها بشكل منتظم ليكون على علم بها.</p><br>  \n        <p>3. وصف الخدمات المقدمة.</p><br>  \n        <p>الموقع الإلكتروني https://www.cyna-it.fr يهدف إلى توفير معلومات حول أنشطة الشركة. يسعى https://www.cyna-it.fr لتقديم معلومات دقيقة قدر الإمكان. ومع ذلك، لا يتحمل المسؤولية عن أي أخطاء أو تقصير أو نقص في التحديث، سواء كان ذلك من قبله أو من قبل شركائه.</p><br>  \n        <p>جميع المعلومات المقدمة على الموقع هي لأغراض معلوماتية وقابلة للتغيير. علاوة على ذلك، قد لا تكون المعلومات المعروضة كاملة وتخضع للتحديث بعد نشرها.</p><br>  \n    </Body>  \n</head>\n"
}
