{
    "en": "<h1> Legal Notices</h1> \n        <h2> Definitions </h2> \n        <p> Client: Any professional or capable natural person as defined in Articles 1123 and subsequent of the French Civil Code, or any legal entity visiting the website subject to these general terms and conditions.</p> \n        <p> Services and Products: https://www.cyna-it.fr provides clients with:</p> \n        <p>Content: All elements constituting the information on the site, including texts, images, and videos.</p> \n        <p> Client Information: Hereinafter referred to as \"information,\" which corresponds to all personal data that may be held by https://www.cyna-it.fr for account management, customer relationship management, and analytical or statistical purposes.</p> \n        <p>User: Internet user connecting to and using the aforementioned site. Personal information: “Information that allows, in any form, directly or indirectly, the identification of the natural persons to whom it applies” (Article 4 of Law No. 78-17 of January 6, 1978).</p> \n        <p>The terms \"personal data,\" \"data subject,\" \"processor,\" and \"sensitive data\" have the meaning defined by the General Data Protection Regulation (GDPR: No. 2016-679).</p> \n        <p>1. Website Presentation.</p> \n        <p> Under Article 6 of Law No. 2004-575 of June 21, 2004, for trust in the digital economy, users of the website https://www.cyna-it.fr are informed of the identity of the various parties involved in its implementation and monitoring:</p> \n        <p>Owner: SAS Cyna-IT, capital of €1000‚ VAT number: FR20913711032‚ \"10 rue de Penthièvre, 75008 Paris  \n            Publication Manager: Alexandre Elbaz‚ \"alexandre.elbaz@cyna-it.fr  \n            Hosting Provider: OVH‚ \"2 rue Kellermann, 59100 Roubaix  \n            Data Protection Officer: Nathan Bramli‚ \"nathan.bramli@cyna-it.fr  \n        </p> \n        <p>These GDPR legal notices are generated using a free legal notice generator for websites.</p> \n        <p>2. General Terms of Use.</p> \n        <p>The website is an intellectual creation protected by the provisions of the Intellectual Property Code and applicable international regulations. The client cannot reuse, transfer, or exploit any part of the elements or works on the website for their own benefit.</p> \n        <p>Using the site https://www.cyna-it.fr implies full acceptance of the general terms of use described below. These terms of use may be modified or supplemented at any time, so users of the site are encouraged to review them regularly.</p> \n        <p>The website is generally accessible to users at all times. However, technical maintenance may cause temporary interruptions, which will be communicated to users in advance when possible. Legal notices may also be modified at any time, and users are encouraged to refer to them regularly.</p> \n    </Body> \n</head>\n",
    "fr": "<h1> Mentions Légales</h1><br><br> \n        <h2> Définitions</h2> \n        <p> Client : Tout professionnel ou personne physique capable au sens des articles 1123 et suivants du Code civil, ou personne morale, qui visite le site objet des présentes conditions générales.</p><br> \n        <p> Prestations et Services : https://www.cyna-it.fr met à disposition des clients :</p><br> \n        <p>Contenu : Ensemble des éléments constituants l’information présente sur le site, notamment textes, images, vidéos.</p><br> \n        <p> Informations clients : Désigne « les informations personnelles » susceptibles d’être détenues par https://www.cyna-it.fr pour la gestion de votre compte et à des fins d’analyses et de statistiques.</p><br> \n        <p>Utilisateur : Internaute se connectant, utilisant le site susnommé. Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l’identification des personnes physiques auxquelles elles s’appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).</p><br> \n        <p>Les termes « données à caractère personnel », « personne concernée », « sous-traitant » et « données sensibles » ont le sens défini par le Règlement Général sur la Protection des Données (RGPD : n° 2016-679).</p><br><br> \n        <h2>1. Présentation du site internet.</h2> \n        <p> En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site internet https://www.cyna-it.fr l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :</p><br> \n        <p>Propriétaire : SAS Cyna-IT, capital social de 1000 €, numéro de TVA : FR20913711032, siège : 10 rue de Penthièvre, 75008 Paris  \n            Responsable publication : Alexandre Elbaz, email : alexandre.elbaz@cyna-it.fr  \n            Hébergeur : OVH, adresse : 2 rue Kellermann, 59100 Roubaix  \n            Délégué à la protection des données : Nathan Bramli, email : nathan.bramli@cyna-it.fr  \n        </p><br> \n        <p>Ces mentions légales RGPD sont issues du générateur gratuit de mentions légales pour un site internet.</p><br><br> \n        <h2>2. Conditions générales d’utilisation.</h2> \n        <p>Le site constitue une œuvre de l’esprit protégée par les dispositions du Code de la Propriété Intellectuelle et des Réglementations internationales applicables. Le client ne peut en aucune manière réutiliser, céder ou exploiter pour son propre compte tout ou partie des éléments ou travaux du site.</p><br> \n        <p>L’utilisation du site https://www.cyna-it.fr implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs sont donc invités à les consulter de manière régulière.</p><br> <p> Ce site internet est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par https://www.cyna-it.fr, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention. Le site web https://www.cyna-it.fr est mis à jour régulièrement par https://www.cyna-it.fr responsable. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.</p><br>\n <h2>3. Description des services fournis</h2> \n <p>Le site internet https://www.cyna-it.fr a pour objet de fournir une information concernant l’ensemble des activités de la société. Https://www.cyna-it.fr s’efforce de fournir sur le site https://www.cyna-it.fr des informations aussi précises que possible. Toutefois, il ne pourra être tenu responsable des oublis, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.</p><br> <p>Toutes les informations indiquées sur le site https://www.cyna-it.fr sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site https://www.cyna-it.fr ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.</p><br>\n <h2>4. Limitations contractuelles sur les données techniques</h2>\n <p>Le site utilise la technologie javascript. Le site internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour le site https://www.cyna-it.fr est hébergé chez un prestataire sur le territoire de l’union européenne conformément aux dispositions du règlement général sur la protection des données (rgpd : n° 2016-679)</p><br>\n <p> L'objectif est d’apporter une prestation qui assure le meilleur taux d’accessibilité. L’hébergeur assure la continuité de son service 24 heures sur 24, tous les jours de l’année. Il se réserve néanmoins la possibilité d’interrompre le service d’hébergement pour les durées les plus courtes possibles notamment à des fins de maintenance, d’amélioration de ses infrastructures, de défaillance de ses infrastructures ou si les prestations et services génèrent un trafic réputé anormal. Https://www.cyna-it.fr et l’hébergeur ne pourront être tenus responsables en cas de dysfonctionnement du réseau internet, des lignes téléphoniques ou du matériel informatique et de téléphonie lié notamment à l’encombrement du réseau empêchant l’accès au serveur.</p><br> \n <h2>5. Propriété intellectuelle et contrefaçons</h2><p>https://www.cyna-it.fr est propriétaire des droits de propriété intellectuelle et détient les droits d’usage sur tous les éléments accessibles sur le site internet, notamment les textes, images, graphismes, logos, vidéos, icônes et sons.</p><br><p>Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de https://www.cyna-it.fr.</p><br><p>Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du code de propriété intellectuelle.</p><br> \n <h2>6. Limitations de responsabilité</h2><p>https://www.cyna-it.fr agit en tant qu’éditeur du site. Il est responsable de la qualité et de la véracité du contenu qu’il publie.</p><br><p>https://www.cyna-it.fr ne pourra être tenu responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site internet https://www.cyna-it.fr, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.</p><br><p>https://www.cyna-it.fr ne pourra également être tenu responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site https://www.cyna-it.fr.</p><br> \n<h2>7. Gestion des données personnelles</h2> <h2>7.1 Responsables de la collecte des données personnelles</h2><p>Pour les données personnelles collectées dans le cadre de la création du compte personnel de l’utilisateur et de sa navigation sur le site, le responsable du traitement des données personnelles est : Cyna-IT, représentée par Nathan Bramli.</p><br><p>https://www.cyna-it.fr s’engage à respecter le cadre des dispositions légales en vigueur, notamment le RGPD (n° 2016-679).</p><br> \n <h2>7.2 Finalité des données collectées</h2><p>https://www.cyna-it.fr est susceptible de traiter tout ou partie des données pour :</p><ul><li>Permettre la navigation sur le site et la gestion des prestations et services commandés par l’utilisateur.</li><li>Prévenir et lutter contre la fraude informatique.</li><li>Améliorer la navigation sur le site.</li><li>Mener des campagnes de communication (SMS, mail).</li></ul> \n <h2>7.3 Droit d’accès, de rectification et d’opposition</h2><p>Conformément à la réglementation européenne, les utilisateurs de https://www.cyna-it.fr disposent de droits suivants : droit d’accès, de rectification, d’effacement, de limitation, et de portabilité de leurs données personnelles.</p><br><p>Pour exercer ces droits, les utilisateurs peuvent contacter le DPO de Cyna-IT à l’adresse suivante : <strong>10 rue de Penthièvre, 75008 Paris</strong>, en joignant une pièce d’identité valide.</p><br> \n <h2>8. Notification d’incident</h2><p>Malgré tous les efforts fournis, aucune méthode de transmission sur Internet ou de stockage électronique n’est complètement sûre. En cas de violation de données, https://www.cyna-it.fr en informera les utilisateurs concernés dans les meilleurs délais.</p><br> \n <h2>9. Liens hypertextes, cookies et balises internet</h2><p>le site https://www.cyna-it.fr contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de https://www.cyna-it.fr. Cependant, https://www.cyna-it.fr n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assumera en conséquence aucune responsabilité de ce fait. </p><br><p> Sauf si vous décidez de désactiver les cookies, vous acceptez que le site puisse les utiliser. Vous pouvez à tout moment désactiver ces cookies et ce gratuitement à partir des possibilités de désactivation qui vous sont offertes et rappelées ci-après, sachant que cela peut réduire ou empêcher l’accessibilité à tout ou partie des services proposés par le site.</p><br> <h2>9.1 Cookies</h2> \n <p>Un « cookie » est un petit fichier d’information envoyé sur le navigateur de l’utilisateur et enregistré au sein du terminal de l’utilisateur (ex : ordinateur, smartphone), (ci-après « cookies »). Ce fichier comprend des informations telles que le nom de domaine de l’utilisateur, le fournisseur d’accès internet de l’utilisateur, le système d’exploitation de l’utilisateur, ainsi que la date et l’heure d’accès. Les cookies ne risquent en aucun cas d’endommager le terminal de l’utilisateur.</p><br> <p>https://www.cyna-it.fr est susceptible de traiter les informations de l’utilisateur concernant sa visite du site, telles que les pages consultées, les recherches effectuées. Ces informations permettent à https://www.cyna-it.fr d’améliorer le contenu du site, de la navigation de l’utilisateur.</p><br> <p>Les cookies facilitant la navigation et/ou la fourniture des services proposés par le site, l’utilisateur peut configurer son navigateur pour qu’il lui permette de décider s’il souhaite ou non les accepter de manière à ce que des cookies soient enregistrés dans le terminal ou, au contraire, qu’ils soient rejetés, soit systématiquement, soit selon leur émetteur. L’utilisateur peut également configurer son logiciel de navigation de manière à ce que l’acceptation ou le refus des cookies lui soient proposés ponctuellement, avant qu’un cookie soit susceptible d’être enregistré dans son terminal. Https://www.cyna-it.fr informe l’utilisateur que, dans ce cas, il se peut que les fonctionnalités de son logiciel de navigation ne soient pas toutes disponibles. </p><br> <p>Si l’utilisateur refuse l’enregistrement de cookies dans son terminal ou son navigateur, ou si l’utilisateur supprime ceux qui y sont enregistrés, l’utilisateur est informé que sa navigation et son expérience sur le site peuvent être limitées. Cela pourrait également être le cas lorsque https://www.cyna-it.fr ou l’un de ses prestataires ne peut pas reconnaître, à des fins de compatibilité technique, le type de navigateur utilisé par le terminal, les paramètres de langue et d’affichage ou le pays depuis lequel le terminal semble connecté à internet. </p><br> <p>Le cas échéant, https://www.cyna-it.fr décline toute responsabilité pour les conséquences liées au fonctionnement dégradé du site et des services éventuellement proposés par https://www.cyna-it.fr, résultant (i) du refus de cookies par l’utilisateur (ii) de l’impossibilité pour https://www.cyna-it.fr d’enregistrer ou de consulter les cookies nécessaires à leur fonctionnement du fait du choix de l’utilisateur. Pour la gestion des cookies et des choix de l’utilisateur, la configuration de chaque navigateur est différente. Elle est décrite dans le menu d’aide du navigateur, qui permettra de savoir de quelle manière l’utilisateur peut modifier ses souhaits en matière de cookies.</p><br> <p>A tout moment, l’utilisateur peut faire le choix d’exprimer et de modifier ses souhaits en matière de cookies. Https://www.cynait.fr pourra en outre faire appel aux services de prestataires externes pour l’aider à recueillir et traiter les informations décrites dans cette section.</p><br> <p> Enfin, en cliquant sur les icônes dédiées aux réseaux sociaux twitter, facebook, linkedin et google plus figurant sur le site de https://www.cyna-it.fr ou dans son application mobile et si l’utilisateur a accepté le dépôt de cookies en poursuivant sa navigation sur le site internet ou l’application mobile de https://www.cyna-it.fr, twitter, facebook, linkedin et google plus peuvent également déposer des cookies sur vos terminaux (ordinateur, tablette, téléphone portable).</p><br> <p>Ces types de cookies ne sont déposés sur vos terminaux qu’à condition que vous y consentiez, en continuant votre navigation sur le site internet ou l’application mobile de https://www.cyna-it.fr. A€ tout moment, l’utilisateur peut néanmoins revenir sur son consentement à ce que https://www.cyna-it.fr dépose ce type de cookies. </p><br> <h2>9.2 Balises internet</h2> <p>https://www.cyna-it.fr peut employer occasionnellement des balises internet (également appelées « tags », ou balises d’action, gif à un pixel, gif transparents, gif invisibles et gif un à un) et les déployer par l’intermédiaire d’un partenaire spécialiste d’analyses web susceptible de se trouver (et donc de stocker les informations correspondantes, y compris l’adresse ip de l’utilisateur) dans un pays étranger.</p><br> <p>Ces balises sont placées à la fois dans les publicités en ligne permettant aux internautes d’accéder au site, et sur les différentes pages de celui-ci. </p><br> <p> Cette technologie permet à https://www.cyna-it.fr d’évaluer les réponses des visiteurs face au site et l’efficacité de ses actions (par exemple, le nombre de fois d'une page est ouverte et les informations consultées), ainsi que l’utilisation de ce site par l’utilisateur.</p><br> <p>Le prestataire externe pourra éventuellement recueillir des informations sur les visiteurs du site et d’autres sites internet grce àces balises, constituer des rapports sur l’activité du site à l’attention de https://www.cyna-it.fr, et fournir d’autres services relatifs à l’utilisation de celui-ci et d’internet. </p><br> \n <h2>10. Droit applicable et attribution de juridiction</h2><p>Tout litige en relation avec l’utilisation du site https://www.cyna-it.fr est soumis au droit français. Les tribunaux compétents de Paris.</p>\n",
    "ar": "\n<!DOCTYPE html>  \n<head>  \n    <Body>  \n     <h1> الإشعارات القانونية</h1>  \n        <h2> التعريفات</h2>  \n        <p> العميل: أي محترف أو شخص طبيعي مؤهل كما هو محدد في المواد 1123 وما يليها من القانون المدني الفرنسي، أو أي كيان قانوني يزور الموقع الإلكتروني الخاضع لهذه الشروط العامة.</p>  \n        <p> الخدمات والمنتجات: يوفر موقع https://www.cyna-it.fr للعملاء:</p>  \n        <p>المحتوى: جميع العناصر التي تشكل المعلومات الموجودة على الموقع، بما في ذلك النصوص، الصور، والفيديوهات.</p>  \n        <p> معلومات العملاء: المشار إليها فيما بعد باسم \"المعلومات\"، وتشير إلى جميع البيانات الشخصية التي قد يحتفظ بها https://www.cyna-it.fr لإدارة الحساب، إدارة علاقة العملاء، ولأغراض التحليل والإحصائيات.</p>  \n        <p>المستخدم: مستخدم الإنترنت الذي يتصل بالموقع ويستخدمه. المعلومات الشخصية: \"المعلومات التي تتيح بأي شكل من الأشكال، بشكل مباشر أو غير مباشر، التعرف على الأشخاص الطبيعيين الذين تنطبق عليهم\" (المادة 4 من القانون رقم 78-17 الصادر في 6 يناير 1978).</p>  \n        <p>المصطلحات \"البيانات الشخصية\"، \"الشخص المعني\"، \"معالج البيانات\"، و\"البيانات الحساسة\" تحمل المعاني المحددة في اللائحة العامة لحماية البيانات (GDPR: رقم 2016-679).</p>  \n        <p>1. تقديم الموقع الإلكتروني.</p>  \n        <p> بموجب المادة 6 من القانون رقم 2004-575 الصادر في 21 يونيو 2004 لتعزيز الثقة في الاقتصاد الرقمي، يتم إعلام مستخدمي الموقع https://www.cyna-it.fr بهوية الأطراف المختلفة المشاركة في تنفيذه ومتابعته:</p>  \n        <p>المالك: شركة SAS Cyna-IT برأس مال 1000 يورو، رقم ضريبة القيمة المضافة: FR20913711032‚ \"10 شارع de Penthièvre، 75008 باريس  \n            مدير النشر: Alexandre Elbaz‚ \"alexandre.elbaz@cyna-it.fr  \n            مدير النشر هو شخص طبيعي أو كيان قانوني.  \n            مزود الاستضافة: OVH‚ \"2 شارع Kellermann، 59100 Roubaix  \n            مسؤول حماية البيانات: Nathan Bramli‚ \"nathan.bramli@cyna-it.fr  \n        </p>  \n        <p>تم إنشاء هذه الإشعارات القانونية وفقاً للقواعد العامة لحماية البيانات (GDPR) باستخدام أداة إنشاء الإشعارات القانونية المجانية للمواقع الإلكترونية.</p>  \n        <p>2. الشروط العامة لاستخدام الموقع والخدمات المقدمة.</p>  \n        <p>الموقع الإلكتروني هو عمل فكري محمي بموجب أحكام قانون الملكية الفكرية والقوانين الدولية المعمول بها. لا يجوز للعميل بأي حال من الأحوال إعادة استخدام، نقل، أو استغلال أي جزء من عناصر أو أعمال الموقع لصالحه الخاص.</p>  \n        <p>استخدام الموقع https://www.cyna-it.fr يعني القبول الكامل بالشروط العامة للاستخدام الموضحة أدناه. يمكن تعديل هذه الشروط أو استكمالها في أي وقت، لذا يُنصح مستخدمو الموقع بمراجعتها بانتظام.</p>  \n        <p>عادةً ما يكون الموقع متاحاً للمستخدمين في أي وقت. ومع ذلك، قد يتم تعليق الوصول مؤقتاً لأغراض الصيانة التقنية، وسيتم إبلاغ المستخدمين مسبقاً بمواعيد وأوقات هذه الإجراءات. يتم تحديث الموقع بشكل منتظم من قبل المسؤول عنه. وبالمثل، يمكن تعديل الإشعارات القانونية في أي وقت: وهي ملزمة للمستخدم، الذي يُنصح بالرجوع إليها بشكل منتظم ليكون على علم بها.</p>  \n        <p>3. وصف الخدمات المقدمة.</p>  \n        <p>الموقع الإلكتروني https://www.cyna-it.fr يهدف إلى توفير معلومات حول أنشطة الشركة. يسعى https://www.cyna-it.fr لتقديم معلومات دقيقة قدر الإمكان. ومع ذلك، لا يتحمل المسؤولية عن أي أخطاء أو تقصير أو نقص في التحديث، سواء كان ذلك من قبله أو من قبل شركائه.</p>  \n        <p>جميع المعلومات المقدمة على الموقع هي لأغراض معلوماتية وقابلة للتغيير. علاوة على ذلك، قد لا تكون المعلومات المعروضة كاملة وتخضع للتحديث بعد نشرها.</p>  \n    </Body>  \n</head>\n"
}
