{
    "en": "<h1> Legal Notice</h1><br><br> \n        <h2> Definitions</h2>        \n <p>Client: Any professional or natural person with legal capacity within the meaning of Articles 1123 and following of the French Civil Code, or a legal entity, who visits the website subject to these general conditions.</p><br> \n       <p>Services and Support: https://www.cyna-it.fr provides to its clients:</p><br> \n        <p>Content: All the constituent elements of the information present on the website, including texts, images, videos.</p><br> \n          <p>Client Information: Refers to “personal information” that may be held by https://www.cyna-it.fr for the management of your account and for analysis and statistical purposes.</p><br> \n         <p>User: Any internet user connecting to and using the aforementioned site. Personal information: “any information that allows, in any form whatsoever, directly or indirectly, the identification of the natural persons to whom it applies” (Article 4 of Law No. 78-17 of January 6, 1978).</p><br> \n        <p>The terms “personal data,” “data subject,” “processor,” and “sensitive data” have the meanings defined by the General Data Protection Regulation (GDPR: No. 2016-679).</p><br><br> \n         <h2>1. Presentation of the website.</h2> \n        <p>In accordance with Article 6 of Law No. 2004-575 of June 21, 2004, on confidence in the digital economy, the identity of the various parties involved in creating and monitoring the website https://www.cyna-it.fr is specified to its users:</p><br> \n         <p>Owner: SAS Cyna-IT, share capital of €1,000, VAT number: FR20913711032, registered office: 10 rue de Penthièvre, 75008 Paris \n Responsible for publication: Alexandre Elbaz, email: alexandre.elbaz@cyna-it.fr \n Host: OVH, address: 2 rue Kellermann, 59100 Roubaix  \n  Data Protection Officer: Nathan Bramli, email: nathan.bramli@cyna-it.fr</p><br> \n        <p>These GDPR legal notices are derived from the free legal notice generator for a website.</p><br><br> \n        <h2>2. General conditions of use.</h2> \n        <p>The website constitutes an intellectual work protected by the provisions of the French Intellectual Property Code and applicable international regulations. Under no circumstances may the client reuse, transfer, or exploit for their own benefit all or part of the elements or works of the site.</p><br> \n        <p>Use of the site https://www.cyna-it.fr implies full and complete acceptance of the general conditions of use described below. These conditions of use may be modified or supplemented at any time, so users are invited to consult them regularly.</p><br> \n        <p>This website is normally accessible to users at all times. However, an interruption for technical maintenance may be decided by https://www.cyna-it.fr, which will then endeavor to inform users in advance of the dates and times of the intervention. The website https://www.cyna-it.fr is updated regularly by the person in charge at https://www.cyna-it.fr. Likewise, the legal notices may be modified at any time: they are nevertheless binding on the user, who is invited to refer to them as often as possible in order to become aware of any changes.</p><br> \n        <h2>3. Description of the services provided</h2>\n        <p>The website https://www.cyna-it.fr aims to provide information regarding all of the company’s activities. Https://www.cyna-it.fr endeavors to provide the most accurate information possible on the site https://www.cyna-it.fr. However, it cannot be held responsible for omissions, inaccuracies, and deficiencies in updates, whether by its own doing or that of the third-party partners providing this information.</p><br> \n       <p>All the information indicated on the site https://www.cyna-it.fr is given as an indication and is subject to change. Furthermore, the details appearing on the site https://www.cyna-it.fr are not exhaustive. They are given subject to modifications having been made since they were put online.</p><br> \n       <h2>4. Contractual limitations on technical data</h2> \n        <p>The site uses JavaScript technology. The website cannot be held responsible for material damage related to the use of the site. In addition, the site user agrees to access the site using recent equipment, free of viruses and with an up-to-date, latest-generation browser. The site https://www.cyna-it.fr is hosted by a provider within the territory of the European Union in accordance with the provisions of the General Data Protection Regulation (GDPR: No. 2016-679).</p><br> \n        <p>The objective is to provide a service ensuring the highest level of accessibility. The host ensures its service continuity 24 hours a day, every day of the year. However, it reserves the right to interrupt the hosting service for the shortest possible durations, in particular for maintenance purposes, infrastructure improvements, infrastructure failures, or if the Services and Support generate what is deemed to be abnormal traffic. Https://www.cyna-it.fr and the host cannot be held responsible in the event of an internet network malfunction, telephone line issues, or computer and telephone equipment problems, particularly due to network congestion preventing access to the server.</p><br> \n        <h2>5. Intellectual property and counterfeiting</h2> \n        <p>https://www.cyna-it.fr owns the intellectual property rights and holds the usage rights on all elements accessible on the website, including texts, images, graphics, logos, videos, icons, and sounds.</p><br> \n        <p>Any reproduction, representation, modification, publication, or adaptation of all or part of the elements of the site, regardless of the means or processes used, is prohibited without the prior written permission of https://www.cyna-it.fr.</p><br> \n        <p>Any unauthorized use of the site or of any of the elements it contains will be considered an infringement and prosecuted in accordance with the provisions of Articles L.335-2 and following of the Intellectual Property Code.</p><br> \n       <h2>6. Limitations of liability</h2> \n        <p>https://www.cyna-it.fr acts as the publisher of the site. It is responsible for the quality and accuracy of the content it publishes.</p><br> \n        <p>https://www.cyna-it.fr cannot be held liable for direct or indirect damage caused to the user’s equipment when accessing the website https://www.cyna-it.fr, resulting either from the use of equipment that does not meet the specifications indicated in point 4, or from the appearance of a bug or incompatibility.</p><br> \n         <p>https://www.cyna-it.fr also cannot be held liable for indirect damage (such as a loss of market or loss of opportunity) resulting from the use of the site https://www.cyna-it.fr.</p><br> \n        <h2>7. Management of personal data</h2> \n        <h2>7.1 Persons responsible for collecting personal data</h2> \n        <p>For personal data collected in the context of creating the user’s personal account and navigating on the site, the data controller is: Cyna-IT, represented by Nathan Bramli.</p><br> \n        <p>https://www.cyna-it.fr undertakes to comply with the legal provisions in force, including the GDPR (No. 2016-679).</p><br> \n        <h2>7.2 Purpose of the data collected</h2> \n        <p>https://www.cyna-it.fr may process all or part of the data in order to:</p> \n  <ul> \n    <li>Enable browsing on the site and manage the services and support ordered by the user.</li> \n       <li>Prevent and combat IT fraud.</li> \n       <li>Improve browsing on the site.</li> \n       <li>Run communication campaigns (SMS, email).</li></ul> \n        <h2>7.3 Right of access, rectification, and opposition</h2> \n        <p>In accordance with European regulations, users of https://www.cyna-it.fr have the following rights: the right of access, rectification, erasure, restriction, and portability of their personal data.</p><br> \n        <p>To exercise these rights, users may contact the Cyna-IT DPO at the following address: <strong>10 rue de Penthièvre, 75008 Paris</strong>, attaching a valid proof of identity.</p><br> \n        <h2>8. Notification of incident</h2> \n        <p>Despite every effort, no method of transmission over the Internet or electronic storage is completely secure. In the event of a data breach, https://www.cyna-it.fr will notify the affected users as soon as possible.</p><br> \n        <h2>9. Hypertext links, cookies, and web beacons</h2> \n        <p>The site https://www.cyna-it.fr contains a number of hypertext links to other sites, set up with the authorization of https://www.cyna-it.fr. However, https://www.cyna-it.fr does not have the possibility of verifying the content of the sites thus visited, and consequently assumes no responsibility in this regard.</p><br> \n        <p>Unless you decide to disable cookies, you agree that the site may use them. You can disable these cookies at any time and free of charge using the deactivation options available to you and described below, noting that this may reduce or prevent access to all or part of the Services offered by the site.</p><br> \n        <h2>9.1 Cookies</h2> \n        <p>A “cookie” is a small information file sent to the user’s browser and stored on the user’s terminal (e.g. computer, smartphone), (hereinafter “cookies”). This file includes information such as the user’s domain name, the user’s internet access provider, the user’s operating system, as well as the date and time of access. Cookies in no way damage the user’s terminal.</p><br> \n        <p>https://www.cyna-it.fr may process the user’s information regarding their visit to the site, such as the pages viewed and searches carried out. This information allows https://www.cyna-it.fr to improve the site’s content and the user’s navigation.</p><br> \n        <p>Since cookies facilitate browsing and/or the provision of services offered by the site, the user can configure their browser to allow them to decide whether to accept them so that cookies are stored in the terminal or, on the contrary, so that they are rejected, either systematically or depending on their issuer. The user can also configure their browser software so that acceptance or rejection of cookies is offered to them from time to time, before a cookie might be stored in their terminal. Https://www.cyna-it.fr informs the user that, in this case, some functionalities of their browser may not be fully available.</p><br> \n        <p>If the user refuses to store cookies in their terminal or browser, or if the user deletes those stored there, the user is informed that their navigation and experience on the site may be limited. This may also be the case when https://www.cyna-it.fr or one of its providers cannot recognize, for technical compatibility purposes, the type of browser the terminal uses, its language and display settings, or the country from which the terminal appears to be connected to the internet.</p><br> \n        <p>Where applicable, https://www.cyna-it.fr declines any responsibility for the consequences linked to the degraded operation of the site and any services possibly offered by https://www.cyna-it.fr, resulting (i) from the user’s refusal of cookies (ii) from the impossibility for https://www.cyna-it.fr to store or consult the cookies necessary for their operation due to the user’s choice. For the management of cookies and the user’s choices, the configuration of each browser is different. It is described in the help menu of the browser, which will show how the user can change their preferences regarding cookies.</p><br> \n         <p>At any time, the user can choose to express and modify their preferences regarding cookies. Https://www.cynait.fr may also use external service providers to help collect and process the information described in this section.</p><br> \n        <p>Finally, by clicking on the icons for the social networks Twitter, Facebook, LinkedIn, and Google Plus appearing on the https://www.cyna-it.fr site or in its mobile application and if the user has accepted the storing of cookies by continuing to browse the website or the mobile application of https://www.cyna-it.fr, Twitter, Facebook, LinkedIn, and Google Plus may also place cookies on your devices (computer, tablet, mobile phone).</p><br> \n         <p>These types of cookies are only placed on your devices if you consent to them, by continuing your navigation on the website or the mobile application of https://www.cyna-it.fr. At any time, the user can, however, withdraw their consent for https://www.cyna-it.fr to place this type of cookie.</p><br> \n        <h2>9.2 Web beacons</h2> \n         <p>https://www.cyna-it.fr may occasionally use web beacons (also known as “tags,” or action tags, single-pixel gifs, transparent gifs, invisible gifs, and one-by-one gifs) and deploy them through a web analytics partner that may be located (and thus store the related information, including the user’s IP address) in a foreign country.</p><br> \n        <p>These beacons are placed both in online advertisements allowing internet users to access the site, and on its various pages.</p><br> \n        <p>This technology allows https://www.cyna-it.fr to evaluate visitors’ responses to the site and the effectiveness of its actions (for example, the number of times a page is opened and the information viewed), as well as the use of this site by the user.</p><br> \n        <p>The external service provider may potentially collect information about visitors to the site and other websites using these tags, compile reports on site activity for https://www.cyna-it.fr, and provide other services related to the use of the website and the internet.</p><br> \n        <h2>10. Applicable law and jurisdiction</h2> \n        <p>Any dispute related to the use of the site https://www.cyna-it.fr is subject to French law. The competent courts of Paris.</p> ",
    "fr": "<h1> Mentions Légales</h1><br><br> \n        <h2> Définitions</h2> \n        <p> Client : Tout professionnel ou personne physique capable au sens des articles 1123 et suivants du Code civil, ou personne morale, qui visite le site objet des présentes conditions générales.</p><br> \n        <p> Prestations et Services : https://www.cyna-it.fr met à disposition des clients :</p><br> \n        <p>Contenu : Ensemble des éléments constituants l’information présente sur le site, notamment textes, images, vidéos.</p><br> \n        <p> Informations clients : Désigne « les informations personnelles » susceptibles d’être détenues par https://www.cyna-it.fr pour la gestion de votre compte et à des fins d’analyses et de statistiques.</p><br> \n        <p>Utilisateur : Internaute se connectant, utilisant le site susnommé. Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l’identification des personnes physiques auxquelles elles s’appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).</p><br> \n        <p>Les termes « données à caractère personnel », « personne concernée », « sous-traitant » et « données sensibles » ont le sens défini par le Règlement Général sur la Protection des Données (RGPD : n° 2016-679).</p><br><br> \n        <h2>1. Présentation du site internet.</h2> \n        <p> En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site internet https://www.cyna-it.fr l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :</p><br> \n        <p>Propriétaire : SAS Cyna-IT, capital social de 1000 €, numéro de TVA : FR20913711032, siège : 10 rue de Penthièvre, 75008 Paris  \n            Responsable publication : Alexandre Elbaz, email : alexandre.elbaz@cyna-it.fr  \n            Hébergeur : OVH, adresse : 2 rue Kellermann, 59100 Roubaix  \n            Délégué à la protection des données : Nathan Bramli, email : nathan.bramli@cyna-it.fr  \n        </p><br> \n        <p>Ces mentions légales RGPD sont issues du générateur gratuit de mentions légales pour un site internet.</p><br><br> \n        <h2>2. Conditions générales d’utilisation.</h2> \n        <p>Le site constitue une œuvre de l’esprit protégée par les dispositions du Code de la Propriété Intellectuelle et des Réglementations internationales applicables. Le client ne peut en aucune manière réutiliser, céder ou exploiter pour son propre compte tout ou partie des éléments ou travaux du site.</p><br> \n        <p>L’utilisation du site https://www.cyna-it.fr implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs sont donc invités à les consulter de manière régulière.</p><br> <p> Ce site internet est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par https://www.cyna-it.fr, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention. Le site web https://www.cyna-it.fr est mis à jour régulièrement par https://www.cyna-it.fr responsable. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.</p><br>\n <h2>3. Description des services fournis</h2> \n <p>Le site internet https://www.cyna-it.fr a pour objet de fournir une information concernant l’ensemble des activités de la société. Https://www.cyna-it.fr s’efforce de fournir sur le site https://www.cyna-it.fr des informations aussi précises que possible. Toutefois, il ne pourra être tenu responsable des oublis, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.</p><br> <p>Toutes les informations indiquées sur le site https://www.cyna-it.fr sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site https://www.cyna-it.fr ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.</p><br>\n <h2>4. Limitations contractuelles sur les données techniques</h2>\n <p>Le site utilise la technologie javascript. Le site internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour le site https://www.cyna-it.fr est hébergé chez un prestataire sur le territoire de l’union européenne conformément aux dispositions du règlement général sur la protection des données (rgpd : n° 2016-679)</p><br>\n <p> L'objectif est d’apporter une prestation qui assure le meilleur taux d’accessibilité. L’hébergeur assure la continuité de son service 24 heures sur 24, tous les jours de l’année. Il se réserve néanmoins la possibilité d’interrompre le service d’hébergement pour les durées les plus courtes possibles notamment à des fins de maintenance, d’amélioration de ses infrastructures, de défaillance de ses infrastructures ou si les prestations et services génèrent un trafic réputé anormal. Https://www.cyna-it.fr et l’hébergeur ne pourront être tenus responsables en cas de dysfonctionnement du réseau internet, des lignes téléphoniques ou du matériel informatique et de téléphonie lié notamment à l’encombrement du réseau empêchant l’accès au serveur.</p><br> \n <h2>5. Propriété intellectuelle et contrefaçons</h2><p>https://www.cyna-it.fr est propriétaire des droits de propriété intellectuelle et détient les droits d’usage sur tous les éléments accessibles sur le site internet, notamment les textes, images, graphismes, logos, vidéos, icônes et sons.</p><br><p>Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de https://www.cyna-it.fr.</p><br><p>Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du code de propriété intellectuelle.</p><br> \n <h2>6. Limitations de responsabilité</h2><p>https://www.cyna-it.fr agit en tant qu’éditeur du site. Il est responsable de la qualité et de la véracité du contenu qu’il publie.</p><br><p>https://www.cyna-it.fr ne pourra être tenu responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site internet https://www.cyna-it.fr, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.</p><br><p>https://www.cyna-it.fr ne pourra également être tenu responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site https://www.cyna-it.fr.</p><br> \n<h2>7. Gestion des données personnelles</h2> <h2>7.1 Responsables de la collecte des données personnelles</h2><p>Pour les données personnelles collectées dans le cadre de la création du compte personnel de l’utilisateur et de sa navigation sur le site, le responsable du traitement des données personnelles est : Cyna-IT, représentée par Nathan Bramli.</p><br><p>https://www.cyna-it.fr s’engage à respecter le cadre des dispositions légales en vigueur, notamment le RGPD (n° 2016-679).</p><br> \n <h2>7.2 Finalité des données collectées</h2><p>https://www.cyna-it.fr est susceptible de traiter tout ou partie des données pour :</p><ul><li>Permettre la navigation sur le site et la gestion des prestations et services commandés par l’utilisateur.</li><li>Prévenir et lutter contre la fraude informatique.</li><li>Améliorer la navigation sur le site.</li><li>Mener des campagnes de communication (SMS, mail).</li></ul> \n <h2>7.3 Droit d’accès, de rectification et d’opposition</h2><p>Conformément à la réglementation européenne, les utilisateurs de https://www.cyna-it.fr disposent de droits suivants : droit d’accès, de rectification, d’effacement, de limitation, et de portabilité de leurs données personnelles.</p><br><p>Pour exercer ces droits, les utilisateurs peuvent contacter le DPO de Cyna-IT à l’adresse suivante : <strong>10 rue de Penthièvre, 75008 Paris</strong>, en joignant une pièce d’identité valide.</p><br> \n <h2>8. Notification d’incident</h2><p>Malgré tous les efforts fournis, aucune méthode de transmission sur Internet ou de stockage électronique n’est complètement sûre. En cas de violation de données, https://www.cyna-it.fr en informera les utilisateurs concernés dans les meilleurs délais.</p><br> \n <h2>9. Liens hypertextes, cookies et balises internet</h2><p>le site https://www.cyna-it.fr contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de https://www.cyna-it.fr. Cependant, https://www.cyna-it.fr n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assumera en conséquence aucune responsabilité de ce fait. </p><br><p> Sauf si vous décidez de désactiver les cookies, vous acceptez que le site puisse les utiliser. Vous pouvez à tout moment désactiver ces cookies et ce gratuitement à partir des possibilités de désactivation qui vous sont offertes et rappelées ci-après, sachant que cela peut réduire ou empêcher l’accessibilité à tout ou partie des services proposés par le site.</p><br> <h2>9.1 Cookies</h2> \n <p>Un « cookie » est un petit fichier d’information envoyé sur le navigateur de l’utilisateur et enregistré au sein du terminal de l’utilisateur (ex : ordinateur, smartphone), (ci-après « cookies »). Ce fichier comprend des informations telles que le nom de domaine de l’utilisateur, le fournisseur d’accès internet de l’utilisateur, le système d’exploitation de l’utilisateur, ainsi que la date et l’heure d’accès. Les cookies ne risquent en aucun cas d’endommager le terminal de l’utilisateur.</p><br> <p>https://www.cyna-it.fr est susceptible de traiter les informations de l’utilisateur concernant sa visite du site, telles que les pages consultées, les recherches effectuées. Ces informations permettent à https://www.cyna-it.fr d’améliorer le contenu du site, de la navigation de l’utilisateur.</p><br> <p>Les cookies facilitant la navigation et/ou la fourniture des services proposés par le site, l’utilisateur peut configurer son navigateur pour qu’il lui permette de décider s’il souhaite ou non les accepter de manière à ce que des cookies soient enregistrés dans le terminal ou, au contraire, qu’ils soient rejetés, soit systématiquement, soit selon leur émetteur. L’utilisateur peut également configurer son logiciel de navigation de manière à ce que l’acceptation ou le refus des cookies lui soient proposés ponctuellement, avant qu’un cookie soit susceptible d’être enregistré dans son terminal. Https://www.cyna-it.fr informe l’utilisateur que, dans ce cas, il se peut que les fonctionnalités de son logiciel de navigation ne soient pas toutes disponibles. </p><br> <p>Si l’utilisateur refuse l’enregistrement de cookies dans son terminal ou son navigateur, ou si l’utilisateur supprime ceux qui y sont enregistrés, l’utilisateur est informé que sa navigation et son expérience sur le site peuvent être limitées. Cela pourrait également être le cas lorsque https://www.cyna-it.fr ou l’un de ses prestataires ne peut pas reconnaître, à des fins de compatibilité technique, le type de navigateur utilisé par le terminal, les paramètres de langue et d’affichage ou le pays depuis lequel le terminal semble connecté à internet. </p><br> <p>Le cas échéant, https://www.cyna-it.fr décline toute responsabilité pour les conséquences liées au fonctionnement dégradé du site et des services éventuellement proposés par https://www.cyna-it.fr, résultant (i) du refus de cookies par l’utilisateur (ii) de l’impossibilité pour https://www.cyna-it.fr d’enregistrer ou de consulter les cookies nécessaires à leur fonctionnement du fait du choix de l’utilisateur. Pour la gestion des cookies et des choix de l’utilisateur, la configuration de chaque navigateur est différente. Elle est décrite dans le menu d’aide du navigateur, qui permettra de savoir de quelle manière l’utilisateur peut modifier ses souhaits en matière de cookies.</p><br> <p>A tout moment, l’utilisateur peut faire le choix d’exprimer et de modifier ses souhaits en matière de cookies. Https://www.cynait.fr pourra en outre faire appel aux services de prestataires externes pour l’aider à recueillir et traiter les informations décrites dans cette section.</p><br> <p> Enfin, en cliquant sur les icônes dédiées aux réseaux sociaux twitter, facebook, linkedin et google plus figurant sur le site de https://www.cyna-it.fr ou dans son application mobile et si l’utilisateur a accepté le dépôt de cookies en poursuivant sa navigation sur le site internet ou l’application mobile de https://www.cyna-it.fr, twitter, facebook, linkedin et google plus peuvent également déposer des cookies sur vos terminaux (ordinateur, tablette, téléphone portable).</p><br> <p>Ces types de cookies ne sont déposés sur vos terminaux qu’à condition que vous y consentiez, en continuant votre navigation sur le site internet ou l’application mobile de https://www.cyna-it.fr. A€ tout moment, l’utilisateur peut néanmoins revenir sur son consentement à ce que https://www.cyna-it.fr dépose ce type de cookies. </p><br> <h2>9.2 Balises internet</h2> <p>https://www.cyna-it.fr peut employer occasionnellement des balises internet (également appelées « tags », ou balises d’action, gif à un pixel, gif transparents, gif invisibles et gif un à un) et les déployer par l’intermédiaire d’un partenaire spécialiste d’analyses web susceptible de se trouver (et donc de stocker les informations correspondantes, y compris l’adresse ip de l’utilisateur) dans un pays étranger.</p><br> <p>Ces balises sont placées à la fois dans les publicités en ligne permettant aux internautes d’accéder au site, et sur les différentes pages de celui-ci. </p><br> <p> Cette technologie permet à https://www.cyna-it.fr d’évaluer les réponses des visiteurs face au site et l’efficacité de ses actions (par exemple, le nombre de fois d'une page est ouverte et les informations consultées), ainsi que l’utilisation de ce site par l’utilisateur.</p><br> <p>Le prestataire externe pourra éventuellement recueillir des informations sur les visiteurs du site et d’autres sites internet grce àces balises, constituer des rapports sur l’activité du site à l’attention de https://www.cyna-it.fr, et fournir d’autres services relatifs à l’utilisation de celui-ci et d’internet. </p><br> \n <h2>10. Droit applicable et attribution de juridiction</h2><p>Tout litige en relation avec l’utilisation du site https://www.cyna-it.fr est soumis au droit français. Les tribunaux compétents de Paris.</p>\n",
    "ar": "<h1>الإشعارات القانونية</h1><br><br> \n        <h2>التعريفات</h2> \n       <p>العميل: أي شخص محترف أو شخص طبيعي يتمتع بالأهلية القانونية وفقًا للمواد 1123 وما يليها من القانون المدني الفرنسي، أو كيان اعتباري، يزور الموقع الخاضع لهذه الشروط العامة.</p><br> \n        <p>الخدمات والدعم: يوفّر موقع https://www.cyna-it.fr لعملائه:</p><br> \n        <p>المحتوى: جميع العناصر المكوّنة للمعلومات الموجودة على الموقع، بما في ذلك النصوص والصور ومقاطع الفيديو.</p><br> \n        <p>معلومات العميل: تشير إلى «المعلومات الشخصية» التي قد يحتفظ بها موقع https://www.cyna-it.fr لإدارة حسابكم ولأغراض التحليل والإحصاءات.</p><br> \n        <p>المستخدم: أي مستخدم للإنترنت يتّصل بالموقع ويستخدمه على النحو المبيّن أعلاه. المعلومات الشخصية: «أي معلومات تسمح، بأي شكل من الأشكال، بشكل مباشر أو غير مباشر، بالتعرّف على الأشخاص الطبيعيين الذين تنطبق عليهم» (المادة 4 من القانون رقم 78-17 الصادر في 6 يناير 1978).</p><br> \n        <p>المصطلحات «البيانات الشخصية»، «صاحب البيانات»، «المعالج»، و«البيانات الحسّاسة» تحمل المعاني المحددة في اللائحة العامة لحماية البيانات (GDPR: رقم 2016-679).</p><br><br> \n        <h2>1. عرض الموقع الإلكتروني.</h2> \n        <p>وفقًا للمادة 6 من القانون رقم 2004-575 المؤرخ في 21 يونيو 2004 بشأن الثقة في الاقتصاد الرقمي، يُوضَّح لمستخدمي الموقع الإلكتروني https://www.cyna-it.fr هوية مختلف الأطراف المعنية بإنشائه ومتابعته:</p><br> \n        <p>المالك: شركة SAS Cyna-IT، رأس المال 1000 يورو، رقم ضريبة القيمة المضافة: FR20913711032، المقر: 10 شارع دو بنتييفر، 75008 باريس \n        المسؤول عن النشر: ألكسندر إلباز، البريد الإلكتروني: alexandre.elbaz@cyna-it.fr \n        المضيف: OVH، العنوان: 2 شارع كيليرمان، 59100 روباي  \n        مسؤول حماية البيانات: ناثان براملي، البريد الإلكتروني: nathan.bramli@cyna-it.fr </p><br> \n       <p>هذه الإشعارات القانونية الخاصة باللائحة العامة لحماية البيانات (GDPR) مُستمدة من مُولِّد مجاني للإشعارات القانونية للمواقع الإلكترونية.</p><br><br> \n        <h2>2. الشروط العامة للاستخدام.</h2> \n        <p>يعتبر الموقع عملًا ذهنيًا محميًا بأحكام قانون الملكية الفكرية الفرنسي واللوائح الدولية السارية. لا يجوز للعميل بأي حال من الأحوال إعادة استخدام أو نقل أو استغلال أي جزء من عناصر الموقع أو أعماله لمصلحته الخاصة.</p><br> \n        <p>استخدام موقع https://www.cyna-it.fr يعني القبول الكامل والتام للشروط العامة للاستخدام المبيّنة أدناه. قد يتم تعديل هذه الشروط أو استكمالها في أي وقت، لذلك يُطلب من المستخدمين التحقّق منها بانتظام.</p><br> \n         <p>عادة ما يكون هذا الموقع الإلكتروني متاحًا للمستخدمين في جميع الأوقات. ومع ذلك، قد يتم اتخاذ قرار بقطع الاتصال لأسباب الصيانة التقنية من قِبَل https://www.cyna-it.fr، والذي سيبذل حينها جهده لإعلام المستخدمين مسبقًا بالتواريخ والأوقات الخاصة بالتدخل. يتم تحديث موقع https://www.cyna-it.fr الإلكتروني بانتظام من قِبَل المسؤول في https://www.cyna-it.fr. وبالمثل، يمكن تعديل الإشعارات القانونية في أي وقت: وهي مع ذلك ملزمة للمستخدم الذي يُطلب منه الرجوع إليها قدر الإمكان للاطّلاع عليها.</p><br> \n         <h2>3. وصف الخدمات المُقدّمة</h2> \n        <p>يهدف موقع https://www.cyna-it.fr الإلكتروني إلى تقديم معلومات تتعلق بكافة أنشطة الشركة. ويبذل موقع Https://www.cyna-it.fr جهده لتوفير معلومات دقيقة قدر الإمكان على موقع https://www.cyna-it.fr. ومع ذلك، لا يتحمل أي مسؤولية عن الأخطاء أو السهو أو القصور في التحديث، سواء كان بسببها أو بسبب شركائها من الأطراف الثالثة التي تمدّه بتلك المعلومات.</p><br> \n        <p>جميع المعلومات الموضحة على موقع https://www.cyna-it.fr تُقدّم على سبيل الإرشاد، وقابلة للتغيير. علاوة على ذلك، فإن التفاصيل الموضحة على موقع https://www.cyna-it.fr ليست شاملة. يتم تقديمها مع التحفظ بإمكانية إجراء تعديلات منذ وضعها على الإنترنت.</p><br> \n        <h2>4. الحدود التعاقدية للبيانات التقنية</h2> \n        <p>يستخدم الموقع تقنية JavaScript. لا يمكن تحميل الموقع مسؤولية أي أضرار مادية ناتجة عن استخدام الموقع. بالإضافة إلى ذلك، يلتزم مستخدم الموقع بالوصول إلى الموقع باستخدام معدات حديثة وخالية من الفيروسات وباستخدام متصفح مُحدّث من الجيل الأخير. يستضيف موقع https://www.cyna-it.fr مزوّد خدمة ضمن أراضي الاتحاد الأوروبي وفقًا لأحكام اللائحة العامة لحماية البيانات (GDPR: رقم 2016-679).</p><br> \n        <p>الهدف هو تقديم خدمة تضمن أفضل معدل توفر. ويضمن المزوّد استمرارية خدمته على مدار 24 ساعة في اليوم، كل أيام السنة. إلا أنه يحتفظ بحق إيقاف خدمة الاستضافة لأقصر مدة ممكنة، خصوصًا لأغراض الصيانة أو تحسين البنية التحتية أو في حال حدوث عطل في البنية التحتية أو إذا تسبّبت الخدمات والدعم في توليد حركة مرور تُعتبر غير طبيعية. ولا يمكن تحميل https://www.cyna-it.fr أو المزوّد المسؤولية في حال تعطل شبكة الإنترنت أو خطوط الهاتف أو معدات الحاسوب والاتصالات الهاتفية، خاصةً نتيجة ازدحام الشبكة الذي يمنع الوصول إلى الخادم.</p><br> \n        <h2>5. الملكية الفكرية والتزييف</h2> \n        <p>https://www.cyna-it.fr مالك حقوق الملكية الفكرية ويمتلك حقوق الاستخدام لجميع العناصر المتاحة على الموقع، بما في ذلك النصوص والصور والرسومات والشعارات ومقاطع الفيديو والرموز والأصوات.</p><br> \n        <p>أي نسخ أو عرض أو تعديل أو نشر أو تكييف لأي جزء من عناصر الموقع، وبأي وسيلة أو عملية مستخدمة، يُحظَر دون الحصول على إذن كتابي مسبق من https://www.cyna-it.fr.</p><br> \n         <p>أي استخدام غير مُصرّح به للموقع أو لأي عنصر من عناصره سيُعد انتهاكًا وسيتم ملاحقته وفقًا لأحكام المواد L.335-2 وما يليها من قانون الملكية الفكرية.</p><br> \n        <h2>6. حدود المسؤولية</h2> \n         <p>يعمل https://www.cyna-it.fr كناشر للموقع. وهو مسؤول عن جودة ودقة المحتوى الذي ينشره.</p><br> \n        <p>لا يتحمل https://www.cyna-it.fr أي مسؤولية عن الأضرار المباشرة أو غير المباشرة التي تلحق بمعدات المستخدم عند الوصول إلى الموقع الإلكتروني https://www.cyna-it.fr، والناتجة إما عن استخدام معدات لا تتوافق مع المواصفات الموضحة في النقطة 4، أو عن ظهور عطل أو عدم توافق.</p><br> \n        <p>لا يتحمل https://www.cyna-it.fr أيضًا أي مسؤولية عن الأضرار غير المباشرة (مثل خسارة السوق أو خسارة الفرص) نتيجة استخدام موقع https://www.cyna-it.fr.</p><br> \n        <h2>7. إدارة البيانات الشخصية</h2> \n         <h2>7.1 المسؤولون عن جمع البيانات الشخصية</h2> \n         <p>بالنسبة للبيانات الشخصية التي يتم جمعها في إطار إنشاء حساب المستخدم الشخصي والتنقل في الموقع، فإن المسؤول عن معالجة البيانات الشخصية هو: شركة Cyna-IT، مُمثلة بناثان براملي.</p><br> \n         <p>يتعهد https://www.cyna-it.fr بالامتثال للإطار القانوني الساري، بما في ذلك اللائحة العامة لحماية البيانات (GDPR: رقم 2016-679).</p><br> \n        <h2>7.2 الغرض من جمع البيانات</h2> \n         <p>قد يقوم https://www.cyna-it.fr بمعالجة كل أو بعض البيانات من أجل:</p> \n         <ul><li>تمكين التصفح على الموقع وإدارة الخدمات والدعم التي يطلبها المستخدم.</li> \n        <li>منع ومكافحة الاحتيال الإلكتروني.</li> \n         <li>تحسين تصفح الموقع.</li> \n         <li>إطلاق حملات تواصل (رسائل قصيرة، بريد إلكتروني).</li></ul> \n        <h2>7.3 الحق في الوصول والتصحيح والاعتراض</h2> \n        <p>وفقًا للتشريعات الأوروبية، يملك مستخدمو موقع https://www.cyna-it.fr الحقوق التالية: الحق في الوصول والتصحيح والمسح والتقييد وقابلية نقل بياناتهم الشخصية.</p><br> \n        <p>لممارسة هذه الحقوق، يمكن للمستخدمين الاتصال بمسؤول حماية البيانات لدى Cyna-IT على العنوان التالي: <strong>10 شارع دو بنتييفر، 75008 باريس</strong>، مع إرفاق وثيقة تعريف صالحة.</p><br> \n         <h2>8. الإخطار عن الحوادث</h2> \n         <p>رغم كل الجهود المبذولة، لا توجد طريقة نقل عبر الإنترنت أو تخزين إلكتروني آمنة تمامًا. في حال وقوع خرق للبيانات، سيقوم موقع https://www.cyna-it.fr بإبلاغ المستخدمين المتضررين في أسرع وقت ممكن.</p><br> \n         <h2>9. الروابط التشعبية وملفات تعريف الارتباط وإشارات الويب</h2> \n         <p>يحتوي موقع https://www.cyna-it.fr على عدد من الروابط التشعبية المؤدية إلى مواقع أخرى، تم وضعها بموافقة https://www.cyna-it.fr. ومع ذلك، لا يملك https://www.cyna-it.fr إمكانية التحقق من محتوى تلك المواقع التي يتم الوصول إليها، وبالتالي لا يتحمل أي مسؤولية في هذا الشأن.</p><br> \n         <p>ما لم تقرر تعطيل ملفات تعريف الارتباط، فإنك توافق على إمكانية استخدام الموقع لها. يمكنك في أي وقت تعطيل هذه الملفات مجانًا من خلال خيارات التعطيل المتاحة لك والمشار إليها أدناه، مع العلم أن ذلك قد يحد أو يمنع الوصول إلى كل أو بعض الخدمات التي يقدمها الموقع.</p><br> \n         <h2>9.1 ملفات تعريف الارتباط (Cookies)</h2> \n         <p>«ملف تعريف الارتباط» هو ملف معلومات صغير يتم إرساله إلى متصفح المستخدم ويتم تخزينه على جهاز المستخدم (مثلًا: الكمبيوتر أو الهاتف الذكي)، (يشار إليه فيما بعد بـ «ملفات تعريف الارتباط»). يتضمن هذا الملف معلومات مثل اسم نطاق المستخدم ومزود خدمة الإنترنت للمستخدم ونظام التشغيل الخاص بالمستخدم، بالإضافة إلى تاريخ ووقت الوصول. ولا يمكن لملفات تعريف الارتباط أن تلحق أي ضرر بجهاز المستخدم.</p><br> \n         <p>قد يقوم https://www.cyna-it.fr بمعالجة معلومات المستخدم المتعلقة بزيارته للموقع، مثل الصفحات التي تمت زيارتها وعمليات البحث التي تم تنفيذها. تسمح هذه المعلومات لموقع https://www.cyna-it.fr بتحسين محتوى الموقع وتصفح المستخدم.</p><br> \n         <p>نظرًا لأن ملفات تعريف الارتباط تسهّل التصفح و/أو توفر الخدمات التي يقدمها الموقع، يمكن للمستخدم ضبط متصفحه ليقرر ما إذا كان سيقبلها، بحيث يتم تخزين ملفات تعريف الارتباط على الجهاز أو رفضها، إما بشكل منهجي أو تبعًا للمصدر. ويمكن للمستخدم أيضًا تهيئة برنامج المتصفح بحيث يُعرض عليه قبول أو رفض ملفات تعريف الارتباط بشكل متقطع، قبل إمكانية تخزين ملف تعريف الارتباط في جهازه. يُحيط https://www.cyna-it.fr المستخدم علمًا بأنه في هذه الحالة قد لا تتوفر كل وظائف برنامج التصفح الخاص به.</p><br> \n          <p>إذا رفض المستخدم تخزين ملفات تعريف الارتباط في جهازه أو متصفحه، أو إذا قام المستخدم بحذف الملفات المخزّنة، يتم إبلاغ المستخدم بأن تصفّحه وتجربته على الموقع قد تكون محدودة. قد يكون هذا أيضًا الحال عندما لا يتمكن https://www.cyna-it.fr أو أحد مزوّديه من التعرّف، لأغراض التوافق الفني، على نوع المتصفح الذي يستخدمه الجهاز أو إعدادات اللغة والعرض أو البلد الذي يبدو أن الجهاز متصل منه بالإنترنت.</p><br> \n         <p>عند الاقتضاء، يخلي https://www.cyna-it.fr مسؤوليته عن العواقب المرتبطة بضعف أداء الموقع وأي خدمات قد يقدمها الموقع، والناتجة عن (1) رفض المستخدم لملفات تعريف الارتباط و(2) عدم قدرة https://www.cyna-it.fr على حفظ أو قراءة ملفات تعريف الارتباط اللازمة لتشغيله بسبب اختيار المستخدم. ولإدارة ملفات تعريف الارتباط وخيارات المستخدم، يختلف تكوين كل متصفح عن الآخر. يتم وصفه في قائمة المساعدة في المتصفح، والتي ستوضح كيفية تغيير المستخدم لتفضيلاته الخاصة بملفات تعريف الارتباط.</p><br> \n         <p>في أي وقت، يمكن للمستخدم اختيار التعبير عن تفضيلاته وتعديلها فيما يتعلق بملفات تعريف الارتباط. ويمكن لموقع https://www.cynait.fr أيضًا الاستعانة بخدمات مزوّدين خارجيين لمساعدته في جمع المعلومات المذكورة ومعالجتها في هذا القسم.</p><br> \n         <p>أخيرًا، عند النقر على أيقونات الشبكات الاجتماعية مثل تويتر وفيسبوك ولينكدإن وجوجل بلس على موقع https://www.cyna-it.fr أو في تطبيقه المحمول، وإذا كان المستخدم قد وافق على تخزين ملفات تعريف الارتباط بمواصلة التصفح على الموقع الإلكتروني أو التطبيق المحمول لموقع https://www.cyna-it.fr، فقد تقوم تويتر وفيسبوك ولينكدإن وجوجل بلس أيضًا بتخزين ملفات تعريف الارتباط على أجهزة المستخدم (الكمبيوتر أو الجهاز اللوحي أو الهاتف المحمول).</p><br> \n         <p>لا يتم تخزين هذا النوع من ملفات تعريف الارتباط على أجهزتكم إلا بشرط موافقتكم، وذلك بالاستمرار في التصفح على الموقع الإلكتروني أو التطبيق المحمول لموقع https://www.cyna-it.fr. في أي وقت، لا يزال بإمكان المستخدم سحب موافقته لكي يتوقف https://www.cyna-it.fr عن تخزين هذا النوع من ملفات تعريف الارتباط.</p><br> \n         <h2>9.2 إشارات الويب (Web Beacons)</h2> \n         <p>قد يستخدم https://www.cyna-it.fr أحيانًا إشارات الويب (المعروفة أيضًا باسم «العلامات» أو علامات الإجراء أو صور gif ذات البكسل الواحد أو صور gif الشفافة أو صور gif المخفية أو صور gif واحد لواحد) ونشرها من خلال شريك متخصص في تحليلات الويب قد يكون موجودًا (وبالتالي يخزّن المعلومات ذات الصلة، بما في ذلك عنوان IP الخاص بالمستخدم) في دولة أجنبية.</p><br> \n         <p>يتم وضع هذه الإشارات سواء في الإعلانات عبر الإنترنت التي تسمح للمستخدمين بالوصول إلى الموقع، أو في مختلف صفحاته.</p><br> \n         <p>تسمح هذه التقنية لموقع https://www.cyna-it.fr بتقييم تفاعل الزائرين مع الموقع وفعالية إجراءاته (على سبيل المثال، عدد المرات التي تم فيها فتح صفحة معينة والمعلومات التي تمت مشاهدتها)، بالإضافة إلى كيفية استخدام الموقع من قبل المستخدم.</p><br> \n         <p>قد يجمع المزوّد الخارجي معلومات حول زوار الموقع ومواقع الويب الأخرى من خلال هذه الإشارات، ويُنشئ تقارير حول نشاط الموقع لصالح https://www.cyna-it.fr، ويقدّم خدمات أخرى تتعلق باستخدامه واستخدام الإنترنت.</p><br> \n        <h2>10. القانون المعمول به والاختصاص القضائي</h2> \n         <p>أي نزاع يتعلق باستخدام موقع https://www.cyna-it.fr يخضع للقانون الفرنسي. وتنعقد الولاية القضائية للمحاكم المختصة في باريس.</p>"
}
